{
  "home": "Αρχική",
  "gallery": "Γκάλερι",
  "services": "Υπηρεσίες",
  "contact": "Επικοινωνία",
  "information": "Πληροφορίες",
  "navigation": "Πλοήγηση",
  "opening.hours": "Ωράριο λειτουργίας",
  "directions": "Οδηγίες",
  "monday": "Δευτέρα",
  "tuesday": "Τρίτη",
  "wednesday": "Τετάρτη",
  "thursday": "Πέμπτη",
  "friday": "Παρασκευή",
  "saturday": "Σάββατο",
  "sunday": "Κυριακή",
  "closed": "Κλειστά",
  "address": "Λυδίας 4, Θεσσαλονίκη 544 53",
  "telephone": "2310 907080",
  "follow.us": "Ακολουθήστε μας",
  "introduction": "Εισαγωγή",
  "advantages": "Πλεονεκτήματα",
  "hydrophobia": "Υδροφοβία",
  "what.is.it": "Τι είναι αυτό;",
  "ceramic.coating": "Κεραμική επίστρωση",
  "ceramic.coating.description": "Η κεραμική επίστρωση, συχνά αναφέρεται ως νανο-κεραμική επίστρωση, είναι μια κορυφαία τεχνολογία προστασίας αυτοκινήτων ή επιφανειών. Περιλαμβάνει την εφαρμογή ενός υγρού πολυμερούς στο εξωτερικό ενός οχήματος ή άλλων επιφανειών, όπως βαφή, γυαλί ή ακόμη και υφάσματα. Αυτός ο πολυμερής συνδέεται χημικά με την επιφάνεια στην οποία εφαρμόζεται, δημιουργώντας ένα ανθεκτικό, διάφανο και προστατευτικό στρώμα. Οι κεραμικές επιστρώσεις προσφέρουν πολλά οφέλη, συμπεριλαμβανομένης της εξαιρετικής αντοχής σε περιβαλλοντικούς ρύπους, την υπεριώδη ακτινοβολία και τα μικρά γδαρσίματα. Παρέχουν επίσης υψηλό επίπεδο υδροφοβίας, προκαλώντας το νερό και τη βρωμιά να σχηματίζουν σφαίρες και να ξεπλένονται, καθιστώντας τις επιφάνειες πιο εύκολες στον καθαρισμό και τη συντήρηση. Οι κεραμικές επιστρώσεις έχουν αποκτήσει δημοτικότητα για τη δυνατότητά τους να ενισχύουν την εμφάνιση και τη μακροζωία των οχημάτων και μια ευρεία γκάμα άλλων αντικειμένων, καθιστώντας τις μια δημοφιλή επιλογή για ερασιτέχνες και όσους επιθυμούν να προστατεύσουν τις επενδύσεις τους.",
  "ceramic.coating.hydrophobia": "Οι κεραμικές επιστρώσεις είναι από φύσης υδροφοβικές, πράγμα που σημαίνει ότι απωθούν το νερό. Όταν εφαρμόζονται σε επιφάνειες όπως η βαφή του αυτοκινήτου, αυτή η ιδιότητα προκαλεί τον σχηματισμό σφαιρικών σταγονιδίων νερού που κυλούν μακριά, παίρνοντας μαζί τους βρωμιά και ακαθαρσίες. Ως αποτέλεσμα, η επιφάνεια παραμένει πιο καθαρή, είναι λιγότερο επιρρεπή σε υδρολεκέδες και είναι πιο εύκολη στον καθαρισμό.",
  "en-US": "English",
  "el-GR": "Ελληνικά"
}